import Heading from "@/components/Heading";

const Сharacters = () => {
    return ( 
        <Heading text='Сharacters' textP="
            Рейтинг (англ. rating от глагола англ. rate «оценивать») — числовой или порядковый показатель, 
            характеризующий важность или значимость определённого объекта или явления. 
            Список объектов или явлений, имеющих наибольший рейтинг, обычно называют «Топ N» или «TOP N», 
            где N — количество объектов в списке, обычно кратное 10. Более корректное название для таких 
            списков объектов, ранжированных по величине того или иного рейтингового показателя — рэнкинг."/>
    );
}

export default Сharacters;